
/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "0Gm-pX-QrD"; */
"0Gm-pX-QrD.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "0Y9-Ap-goX"; */
"0Y9-Ap-goX.title" = "10 ore";

/* Class = "NSButtonCell"; title = "Select"; ObjectID = "0a0-xA-Q5X"; */
"0a0-xA-Q5X.title" = "Seleziona";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0e8-LG-3Fp"; */
"0e8-LG-3Fp.title" = "Cella di testo";

/* Class = "NSTableColumn"; headerCell.title = "Drive Name"; ObjectID = "0zo-dX-XpX"; */
"0zo-dX-XpX.headerCell.title" = "Nome dell'unità'";

/* Class = "NSTextFieldCell"; placeholderString = "10"; ObjectID = "15n-Rm-Rx3"; */
"15n-Rm-Rx3.placeholderString" = "10";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "1Ac-pU-guk"; */
"1Ac-pU-guk.title" = "Non mostrare app o processi di supporto";

/* Class = "NSMenuItem"; title = "Standard format (08:15)"; ObjectID = "1Ug-d6-w3P"; */
"1Ug-d6-w3P.title" = "Formato standard (08:15)";

/* Class = "NSMenuItem"; title = "Amphetamine"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Amphetamine";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "Trova";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "1dI-jR-aVj"; */
"1dI-jR-aVj.title" = "Nessuna batteria rilevata";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "1kN-wf-jIt"; */
"1kN-wf-jIt.title" = "Pop top and rattle";

/* Class = "NSButtonCell"; title = "Show Drive Alive details"; ObjectID = "1mi-Gs-Jqa"; */
"1mi-Gs-Jqa.title" = "Mostra dettagli Drive Alive";

/* Class = "NSTextFieldCell"; title = "Not only can Amphetamine keep your Mac awake, but it can also optionally keep your Mac's displays and drives awake too. When Amphetamine is keeping your Mac awake, it's referred to as a \"session.\""; ObjectID = "1pV-cZ-wHy"; */
"1pV-cZ-wHy.title" = "Non solo Amphetamine mantiene il tuo Mac sveglio, ma può anche tenere svegli anche gli schermi e le unità del Mac. Quando Amphetamine sta tenendo sveglio il tuo Mac, è indicato come una \"sessione.\"";

/* Class = "NSTextFieldCell"; title = "AC Power Adapter:"; ObjectID = "1qN-Ec-5p2"; */
"1qN-Ec-5p2.title" = "Adattatore di alimentazione CA:";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "1rR-Mv-KDD"; */
"1rR-Mv-KDD.title" = "6 ore";

/* Class = "NSButtonCell"; title = "Enable statistics collection"; ObjectID = "2B6-VQ-5fX"; */
"2B6-VQ-5fX.title" = "Abilita raccolta di statistiche";

/* Class = "NSTextFieldCell"; title = "Welcome to Amphetamine⁴"; ObjectID = "2es-Iy-89v"; */
"2es-Iy-89v.title" = "Benvenuto in Amphetamine⁴";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "Trasformazioni";

/* Class = "NSTextFieldCell"; title = "Thanks for using Amphetamine, friend."; ObjectID = "31z-9f-YlL"; */
"31z-9f-YlL.title" = "Grazie per aver usato Amphetamine, amico mio.";

/* Class = "NSTextFieldCell"; title = "Dock"; ObjectID = "3Hg-Bq-9wB"; */
"3Hg-Bq-9wB.title" = "Dock";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3IN-sU-3Bg"; */
"3IN-sU-3Bg.title" = "Ortografia";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "3Ms-hX-rWH"; */
"3Ms-hX-rWH.title" = "secondi";

/* Class = "NSTextFieldCell"; title = "End Time Calculation:"; ObjectID = "3TG-Xk-33q"; */
"3TG-Xk-33q.title" = "Calcolo del tempo di fine:";

/* Class = "NSMenuItem"; title = "Rate In App Store"; ObjectID = "3ab-Tx-fMH"; */
"3ab-Tx-fMH.title" = "Valuta in App Store";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "3h5-lN-7tA"; */
"3h5-lN-7tA.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "End Range:"; ObjectID = "3nC-UE-k41"; */
"3nC-UE-k41.title" = "Intervallo di fine:";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "Voce";

/* Class = "NSTextFieldCell"; title = "Status Image:"; ObjectID = "42Y-6C-5jP"; */
"42Y-6C-5jP.title" = "Icona di stato:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "45S-ke-vKt"; */
"45S-ke-vKt.title" = "Finestra";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "49w-QZ-SA6"; */
"49w-QZ-SA6.title" = "30 minuti";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "Trova";

/* Class = "NSButtonCell"; title = "Start session after waking from sleep"; ObjectID = "4aR-zk-QUM"; */
"4aR-zk-QUM.title" = "Inizia la sessione dopo lo Stop";

/* Class = "NSMenuItem"; title = "Eye"; ObjectID = "4mM-ck-ef9"; */
"4mM-ck-ef9.title" = "Occhio";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a labor of love. It's not made or supported by a development team - just one single person. It's a gift to all of those who would find it useful."; ObjectID = "4os-cx-nLm"; */
"4os-cx-nLm.title" = "Amphetamine è fatto con amore. Non è creato o supportato da un team di sviluppo - ma solo da una persona. È un regalo per chiunque lo trovi utile.";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Chiudi Amphetamine";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "4wo-Cd-soA"; */
"4wo-Cd-soA.title" = "Nascondi Amphetamine dal Dock";

/* Class = "NSButtonCell"; title = "Show session time remaining in menu bar"; ObjectID = "5HK-LO-ncC"; */
"5HK-LO-ncC.title" = "Mostra il tempo di sessione rimanente nella barra dei menu";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "Modifica";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "5Ru-wN-jbR"; */
"5Ru-wN-jbR.title" = "24 ore";

/* Class = "NSTextFieldCell"; title = "Session reminders:"; ObjectID = "5WX-7t-NQo"; */
"5WX-7t-NQo.title" = "Promemoria della sessione:";

/* Class = "NSButtonCell"; title = "Use IP Address range"; ObjectID = "5Z9-57-t1z"; */
"5Z9-57-t1z.title" = "Utilizza l'intervallo di indirizzi IP";

/* Class = "NSTextFieldCell"; title = "It only takes a few short steps to set up Amphetamine."; ObjectID = "5j2-ol-mY0"; */
"5j2-ol-mY0.title" = "Bastano pochi passaggi per configurare Amphetamine.";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "Informazioni su Amphetamine";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "67Y-ee-pX0"; */
"67Y-ee-pX0.title" = "0";

/* Class = "NSTextFieldCell"; title = "Sound:"; ObjectID = "6BL-Ka-2CA"; */
"6BL-Ka-2CA.title" = "Suono:";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "6We-80-AR1"; */
"6We-80-AR1.title" = "Rattle";

/* Class = "NSTextFieldCell"; title = "Default Duration:"; ObjectID = "6aU-wI-SXD"; */
"6aU-wI-SXD.title" = "Durata predefinita:";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Ripeti";

/* Class = "NSButtonCell"; title = "Ignore charge (%) if AC power adapter is connected"; ObjectID = "77N-UW-fWM"; */
"77N-UW-fWM.title" = "Ignora carica (%) se l'adattatore CA è collegato";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "78Y-hA-62v"; */
"78Y-hA-62v.title" = "Correggi ortografia automaticamente";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "78d-Lc-24P"; */
"78d-Lc-24P.title" = "35 minuti";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "7Iy-LF-L3R"; */
"7Iy-LF-L3R.title" = "Spoon and cup";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "7bF-ga-Qgc"; */
"7bF-ga-Qgc.title" = "Item 2";

/* Class = "NSWindow"; title = "Window"; ObjectID = "7bN-uL-p2N"; */
"7bN-uL-p2N.title" = "Finestra";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "7nU-3D-7gZ"; */
"7nU-3D-7gZ.title" = "25 minuti";

/* Class = "NSButtonCell"; title = "Enable Drive Alive"; ObjectID = "7uA-1G-iuJ"; */
"7uA-1G-iuJ.title" = "Abilita Drive Alive";

/* Class = "NSMenuItem"; title = "Owl"; ObjectID = "86r-5q-ai8"; */
"86r-5q-ai8.title" = "Owl";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "896-E0-jHa"; */
"896-E0-jHa.title" = "Suono di sistema predefinito";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "8FG-5W-2ib"; */
"8FG-5W-2ib.title" = "3 ore";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "8Ux-oH-oDT"; */
"8Ux-oH-oDT.title" = "45 minuti";

/* Class = "NSTextFieldCell"; title = "A note about closed lid/clamshell mode:"; ObjectID = "8Vx-cr-e76"; */
"8Vx-cr-e76.title" = "Una nota sulla modalità monitor/coperchio chiuso:";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "8pf-jC-bVp"; */
"8pf-jC-bVp.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "8x4-rG-jiX"; */
"8x4-rG-jiX.title" = "10 ore";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "9GD-Pq-00C"; */
"9GD-Pq-00C.title" = "40 minuti";

/* Class = "NSMenuItem"; title = "Tea Kettle"; ObjectID = "9HC-lt-Odc"; */
"9HC-lt-Odc.title" = "Tea Kettle";

/* Class = "NSMenuItem"; title = "Enable Triggers"; ObjectID = "9Mj-R2-ats"; */
"9Mj-R2-ats.title" = "Abilita Triggers";

/* Class = "NSTextFieldCell"; title = "Screen Saver:"; ObjectID = "9iM-6Z-4j4"; */
"9iM-6Z-4j4.title" = "Screen Saver:";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "9ic-FL-obx"; */
"9ic-FL-obx.title" = "Sostituzioni";

/* Class = "NSMenu"; title = "Quick Preferences"; ObjectID = "9rV-li-jPO"; */
"9rV-li-jPO.title" = "Preferenze veloci";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "9yt-4B-nSM"; */
"9yt-4B-nSM.title" = "Copia/Incolla Smart";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "9zp-Jf-DGh"; */
"9zp-Jf-DGh.title" = "Suono di sistema predefinito";

/* Class = "NSTextFieldCell"; title = "Total Sessions"; ObjectID = "AGx-P9-JJ3"; */
"AGx-P9-JJ3.title" = "Sessioni totali";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Menu principale";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "Atf-nT-5Ij"; */
"Atf-nT-5Ij.title" = "Preferenze...";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "B0m-A6-H3X"; */
"B0m-A6-H3X.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "If you enjoy using Amphetamine, please take a moment to leave your thoughts in an App Store review. If you have a question or encounter an issue while using Amphetamine, please contact me by clicking Feedback & Support → Contact Support in Amphetamine's menu."; ObjectID = "B6F-Kp-npc"; */
"B6F-Kp-npc.title" = "Se ti è piaciuto Amphetamine, prenditi un attimo di tempo per lasciare una recensione su App Store. Se hai domande o trovi errori mentre usi Amphetamine, contattami cliccando Feedback e supporto → Contatta il supporto nel menu di Amphetamine.";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "BER-yp-MrK"; */
"BER-yp-MrK.title" = "55 minuti";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "BGu-Gc-FSv"; */
"BGu-Gc-FSv.title" = "24 ore";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferenze…";

/* Class = "NSMenuItem"; title = "Display count >"; ObjectID = "BP7-v9-khL"; */
"BP7-v9-khL.title" = "Num monitor >";

/* Class = "NSToolbarItem"; label = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.label" = "Triggers";

/* Class = "NSToolbarItem"; paletteLabel = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.paletteLabel" = "Triggers";

/* Class = "NSTextFieldCell"; title = "Drag and drop your image files into the zones below. For best results,\nonly binary images with a transparent background should be used."; ObjectID = "BZa-Cf-npB"; */
"BZa-Cf-npB.title" = "Trascina e rilascia le immagini nelle zone sottostanti. Per risultati migliori,\ndevono essere utilizzate solo immagini binarie con uno sfondo trasparente.";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "BfR-YB-Eeg"; */
"BfR-YB-Eeg.title" = "Spoon and cup";

/* Class = "NSMenuItem"; title = "Allow Display to Sleep"; ObjectID = "Bkm-sn-3rB"; */
"Bkm-sn-3rB.title" = "Consenti al monitor di andare in Stop";

/* Class = "NSButtonCell"; title = "End non-Trigger sessions if charge (%) is below"; ObjectID = "C6U-yV-TEa"; */
"C6U-yV-TEa.title" = "Termina le sessioni non Trigger se la carica (%) è inferiore a";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "C99-LT-N2b"; */
"C99-LT-N2b.title" = "Altro tempo...";

/* Class = "NSTextFieldCell"; title = "Enter time for the new duration:"; ObjectID = "CGh-RO-yhk"; */
"CGh-RO-yhk.title" = "Inserire il tempo per la nuova durata:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "CIz-XZ-GdO"; */
"CIz-XZ-GdO.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Reset warnings and dialogs"; ObjectID = "CKK-Pz-7ko"; */
"CKK-Pz-7ko.title" = "Reimposta avvisi e finestre di dialogo";

/* Class = "NSTextFieldCell"; title = "You can also turn on/off this option later by visiting Amphetamine's Preferences."; ObjectID = "CWs-Dd-9pb"; */
"CWs-Dd-9pb.title" = "You can also turn on/off this option later by visiting Amphetamine's Preferences.";

/* Class = "NSButtonCell"; title = "Show Amphetamine's menu"; ObjectID = "CmI-kB-bb6"; */
"CmI-kB-bb6.title" = "Mostra menu di Amphetamine";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Cmi-S0-zsn"; */
"Cmi-S0-zsn.title" = "Annulla";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "D0e-Qb-Y5b"; */
"D0e-Qb-Y5b.title" = "6 ore";

/* Class = "NSMenuItem"; title = "Left click (right click shows menu)"; ObjectID = "D1u-Ac-gGz"; */
"D1u-Ac-gGz.title" = "Click sinistro (click destro mostra il menu)";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "D4x-tN-gh3"; */
"D4x-tN-gh3.title" = "Pulsante";

/* Class = "NSTableColumn"; headerCell.title = "Criterion"; ObjectID = "DbU-ue-Rgn"; */
"DbU-ue-Rgn.headerCell.title" = "Criterio";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "Dv1-io-Yv7"; */
"Dv1-io-Yv7.title" = "Pronuncia e grammatica";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "DvT-oS-87Y"; */
"DvT-oS-87Y.title" = "6 ore";

/* Class = "NSTextFieldCell"; title = "Amphetamine lives in the menu bar, at the top right corner of your screen. Its default image is a pill (represented as a circle with a line through it). You can change the image if you'd like, of course. Click the button below to reveal Amphetamine in the menu bar."; ObjectID = "DwH-3h-v8J"; */
"DwH-3h-v8J.title" = "Amphetamine è localizzato nella barra dei menu, nell'angolo in alto a destra dello schermo. La sua icona predefinita è una pillola (rappresentato come un cerchio con una linea che lo attraversa). Puoi cambiare l'icona se vuoi, ovviamente. Fai clic sul pulsante in basso per visualizzare Amphetamine nella barra dei menu.";

/* Class = "NSTextFieldCell"; title = " with duration:"; ObjectID = "E2j-sd-8Sd"; */
"E2j-sd-8Sd.title" = " con durata:";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "EAT-so-vn8"; */
"EAT-so-vn8.title" = "15 minuti";

/* Class = "NSTextFieldCell"; title = "Open Menu:"; ObjectID = "EFl-pM-gdt"; */
"EFl-pM-gdt.title" = "Apri Menu:";

/* Class = "NSMenuItem"; title = "End the session"; ObjectID = "ELU-4P-64Z"; */
"ELU-4P-64Z.title" = "Termina sessione";

/* Class = "NSTextFieldCell"; title = "Drive Alive Details:"; ObjectID = "Ejk-UW-TpH"; */
"Ejk-UW-TpH.title" = "Dettagli Drive Alive:";

/* Class = "NSTableColumn"; headerCell.title = "Trigger Name"; ObjectID = "EpU-aN-jn5"; */
"EpU-aN-jn5.headerCell.title" = "Nome Trigger";

/* Class = "NSMenuItem"; title = "Audio output"; ObjectID = "F0U-GS-xKG"; */
"F0U-GS-xKG.title" = "Uscita audio";

/* Class = "NSTextFieldCell"; title = "Status Images and Sounds"; ObjectID = "F0Y-8B-ZzX"; */
"F0Y-8B-ZzX.title" = "Immagini di stato e suoni";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Aiuto";

/* Class = "NSTextFieldCell"; title = "Menu Bar"; ObjectID = "F96-5c-9LK"; */
"F96-5c-9LK.title" = "Barra dei menu";

/* Class = "NSTextFieldCell"; title = "Start New Session:"; ObjectID = "FEi-q2-Xck"; */
"FEi-q2-Xck.title" = "Inizia nuova sessione:";

/* Class = "NSMenuItem"; title = "Display count ="; ObjectID = "FGR-PZ-MjL"; */
"FGR-PZ-MjL.title" = "Conteggio monitor =";

/* Class = "NSMenuItem"; title = "Amphetamine Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Aiuto di Amphetamine";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "FXi-ku-KhL"; */
"FXi-ku-KhL.title" = "ore";

/* Class = "NSMenuItem"; title = "IP address"; ObjectID = "FXm-UT-Pbs"; */
"FXm-UT-Pbs.title" = "Indirizzo IP";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "FeM-D8-WVr"; */
"FeM-D8-WVr.title" = "Sostotuzioni";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Flj-aH-a9U"; */
"Flj-aH-a9U.title" = "Finestra";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Fzt-Nt-Bob"; */
"Fzt-Nt-Bob.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "Feedback & Support"; ObjectID = "G3k-G8-cDe"; */
"G3k-G8-cDe.title" = "Feedback & Supporto";

/* Class = "NSTextFieldCell"; title = "Triggers/scheduled:"; ObjectID = "G8N-v4-sHp"; */
"G8N-v4-sHp.title" = "Triggers/programmazione:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "GCC-I3-X2j"; */
"GCC-I3-X2j.title" = "Etichetta";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "GnW-Sn-k0n"; */
"GnW-Sn-k0n.title" = "Indefinito";

/* Class = "NSButtonCell"; title = "Play when any session starts or ends"; ObjectID = "GwQ-qP-1PU"; */
"GwQ-qP-1PU.title" = "Riproduci quando una sessione inizia o finisce";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "H1g-dh-AB3"; */
"H1g-dh-AB3.title" = "Nessuna batteria rilevata";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "H6p-lc-Ebg"; */
"H6p-lc-Ebg.title" = "Etichetta";

/* Class = "NSButtonCell"; title = "Prompt before ending a session"; ObjectID = "HBf-9G-TaN"; */
"HBf-9G-TaN.title" = "Chiedi prima di terminare una sessione";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "HFQ-gK-NFA"; */
"HFQ-gK-NFA.title" = "Sostituzione del testo";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "HFo-cy-zxI"; */
"HFo-cy-zxI.title" = "Mostra ortografia e grammatica";

/* Class = "NSTextFieldCell"; placeholderString = "My Awesome Trigger"; ObjectID = "HUa-PJ-kp9"; */
"HUa-PJ-kp9.placeholderString" = "Il mio Trigger";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.label" = "Notifiche";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.paletteLabel" = "Notifiche";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "I4S-y7-Gaq"; */
"I4S-y7-Gaq.title" = "45 minuti";

/* Class = "NSTextFieldCell"; title = "Until:"; ObjectID = "I8Y-He-GNc"; */
"I8Y-He-GNc.title" = "Fino a:";

/* Class = "NSTextFieldCell"; title = "Fast User Switching:"; ObjectID = "I9F-4G-ebo"; */
"I9F-4G-ebo.title" = "Cambio rapido utente:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IMT-9m-385"; */
"IMT-9m-385.title" = "Oggetto 3";

/* Class = "NSToolbarItem"; label = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.label" = "Statistiche";

/* Class = "NSToolbarItem"; paletteLabel = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.paletteLabel" = "Statistiche";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "Ify-zu-9vf"; */
"Ify-zu-9vf.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Criteria"; ObjectID = "Ihc-rQ-UNz"; */
"Ihc-rQ-UNz.title" = "Criterio";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IsJ-ZZ-dva"; */
"IsJ-ZZ-dva.title" = "Oggetto 3";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "IvD-dY-uzR"; */
"IvD-dY-uzR.title" = "Salva";

/* Class = "NSTextFieldCell"; title = "Give your Trigger a memorable name. You'll thank yourself later."; ObjectID = "JAV-Td-6pJ"; */
"JAV-Td-6pJ.title" = "Dai al tuo Trigger un nome adeguato. In futuro ti ringrazierai.";

/* Class = "NSMenuItem"; title = "Coffee Cup"; ObjectID = "JCy-Vk-buy"; */
"JCy-Vk-buy.title" = "Coffee Cup";

/* Class = "NSButtonCell"; title = "End all sessions "; ObjectID = "JE5-Tz-7aO"; */
"JE5-Tz-7aO.title" = "Termina tutte le sessioni ";

/* Class = "NSButtonCell"; title = "Exceptions..."; ObjectID = "JHj-TN-Wrf"; */
"JHj-TN-Wrf.title" = "Eccezioni...";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "JaO-Pq-Erl"; */
"JaO-Pq-Erl.title" = "55 minuti";

/* Class = "NSButtonCell"; title = "Start session when Amphetamine launches"; ObjectID = "JeQ-iY-uQd"; */
"JeQ-iY-uQd.title" = "Inizia una sessione quando apri Amphetamine";

/* Class = "NSButtonCell"; title = "power adapter is connected"; ObjectID = "Ji2-Ov-Sfw"; */
"Ji2-Ov-Sfw.title" = "l'adattatore di alimentazione è collegato";

/* Class = "NSTableColumn"; headerCell.title = "Value(s)"; ObjectID = "KGf-Mr-uZB"; */
"KGf-Mr-uZB.headerCell.title" = "Valori";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "KIl-8d-a7V"; */
"KIl-8d-a7V.title" = "Little owl";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Mostra tutto";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "KtL-Vx-QAM"; */
"KtL-Vx-QAM.title" = "30 minuti";

/* Class = "NSTextFieldCell"; title = "Current service:"; ObjectID = "L8u-0n-Ofc"; */
"L8u-0n-Ofc.title" = "Servizio corrente:";

/* Class = "NSTextFieldCell"; title = "Additional options that only apply to this Trigger."; ObjectID = "L8w-4x-L0h"; */
"L8w-4x-L0h.title" = "Opzioni aggiuntive che si applicano solo a questo Trigger.";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "LH3-je-0Ff"; */
"LH3-je-0Ff.title" = "Rattle";

/* Class = "NSToolbarItem"; label = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.label" = "Tasti di scelta rapida";

/* Class = "NSToolbarItem"; paletteLabel = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.paletteLabel" = "Tasti di scelta rapida";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "LU8-Xw-puj"; */
"LU8-Xw-puj.title" = "Oggetto 1";

/* Class = "NSMenuItem"; title = "Caffeine"; ObjectID = "LWi-9r-dCT"; */
"LWi-9r-dCT.title" = "Caffeine";

/* Class = "NSMenuItem"; title = "Emoji"; ObjectID = "LZR-R9-VyQ"; */
"LZR-R9-VyQ.title" = "Emoji";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh service name"; ObjectID = "LoY-pN-Mqt"; */
"LoY-pN-Mqt.ibShadowedToolTip" = "Aggiorna il nome del servizio";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "LrX-GR-aS2"; */
"LrX-GR-aS2.title" = "8 ore";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "Lwb-QN-7ji"; */
"Lwb-QN-7ji.title" = "45 minuti";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "M94-nK-2sv"; */
"M94-nK-2sv.title" = "4 ore";

/* Class = "NSTextFieldCell"; title = "Double-click a criterion to edit the criterion"; ObjectID = "MAB-cp-2Xf"; */
"MAB-cp-2Xf.title" = "Fai doppio clic su un criterio per modificare il criterio";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MKH-Ie-WvO"; */
"MKH-Ie-WvO.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Get current Wi-Fi network name"; ObjectID = "MNd-mN-um5"; */
"MNd-mN-um5.title" = "Ottieni il nome corrente della rete Wi-Fi";

/* Class = "NSMenuItem"; title = "Standard font size"; ObjectID = "MYb-YX-Qdm"; */
"MYb-YX-Qdm.title" = "Dimensione del carattere standard";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "MbP-2A-R1b"; */
"MbP-2A-R1b.title" = "Prossimo";

/* Class = "NSTextFieldCell"; title = "To quick start a session using the Default Duration, simply click on Amphetamine's image in the menu bar. Alternatively, right click on Amphetamine's image in the menu bar and select a session duration."; ObjectID = "Mmc-vl-aFH"; */
"Mmc-vl-aFH.title" = "Per avviare rapidamente una sessione utilizzando la durata predefinita, è sufficiente fare clic sull'icona di Amphetamine nella barra dei menu. In alternativa, fai clic con il pulsante destro del mouse sull'icona di Amphetamine nella barra dei menu e selezionare una durata della sessione.";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "MnR-Xy-hJf"; */
"MnR-Xy-hJf.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "Use timer"; ObjectID = "N7a-dc-cpL"; */
"N7a-dc-cpL.title" = "Usa timer";

/* Class = "NSTextFieldCell"; title = " If a session is already running:"; ObjectID = "N8g-DL-dYl"; */
"N8g-DL-dYl.title" = " Se una sessione è già in esecuzione:";

/* Class = "NSMenuItem"; title = "Start New Session:"; ObjectID = "NIO-z5-oeS"; */
"NIO-z5-oeS.title" = "Inizia nuova sessione:";

/* Class = "NSMenuItem"; title = "Custom image..."; ObjectID = "NOq-hI-iAS"; */
"NOq-hI-iAS.title" = "Icona personalizzata...";

/* Class = "NSMenuItem"; title = "While File is Downloading..."; ObjectID = "NRh-gK-Im1"; */
"NRh-gK-Im1.title" = "Mentre un file è in scaricamento...";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "NWT-Zl-3mn"; */
"NWT-Zl-3mn.title" = "Defibrillator";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "NWs-1x-QgC"; */
"NWs-1x-QgC.title" = "25 minuti";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "NoO-lj-Z51"; */
"NoO-lj-Z51.title" = "Pop top";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "OVq-xp-m0W"; */
"OVq-xp-m0W.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Riduci";

/* Class = "NSTextFieldCell"; title = "Drive Alive"; ObjectID = "OgY-8o-rPz"; */
"OgY-8o-rPz.title" = "Drive Alive";

/* Class = "NSMenuItem"; title = "Hide Amphetamine"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Nascondi Amphetamine";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "Trova precedente";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "End Session if Battery % is Low"; ObjectID = "PB8-de-aSE"; */
"PB8-de-aSE.title" = "Termina sessione se la batteria % è sotto";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "PUS-nK-qzb"; */
"PUS-nK-qzb.title" = "40 minuti";

/* Class = "NSTextFieldCell"; title = "Double-click a Trigger's name to edit the Trigger"; ObjectID = "PbP-BJ-7mw"; */
"PbP-BJ-7mw.title" = "Fai doppio clic sul nome di un Trigger per modificare il Trigger";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Pky-dK-1GJ"; */
"Pky-dK-1GJ.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "PnP-2W-fPY"; */
"PnP-2W-fPY.title" = "5 minuti";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "QNm-5V-abM"; */
"QNm-5V-abM.title" = "Nascondi Amphetamine nel Dock";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "QqS-sa-Qgn"; */
"QqS-sa-Qgn.title" = "12 ore";

/* Class = "NSMenuItem"; title = "Minutes"; ObjectID = "QqX-eZ-1c7"; */
"QqX-eZ-1c7.title" = "Minuti";

/* Class = "NSTextFieldCell"; title = "Created with ♥ by William C. Gustafson"; ObjectID = "Qqu-Rx-HEx"; */
"Qqu-Rx-HEx.title" = "Creato con ♥ da William C. Gustafson";

/* Class = "NSToolbarItem"; label = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.label" = "Sessioni";

/* Class = "NSToolbarItem"; paletteLabel = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.paletteLabel" = "Sessioni";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "Salta alla selezione";

/* Class = "NSTextFieldCell"; title = "Triggers"; ObjectID = "S3C-Ni-ULE"; */
"S3C-Ni-ULE.title" = "Triggers";

/* Class = "NSTextFieldCell"; title = "Display Sleep:"; ObjectID = "S4E-De-eA9"; */
"S4E-De-eA9.title" = "Monitor in Stop:";

/* Class = "NSMenuItem"; title = "Allow Screen Saver"; ObjectID = "SRK-Id-Ibg"; */
"SRK-Id-Ibg.title" = "Consenti salvaschermo";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "SVv-UE-lad"; */
"SVv-UE-lad.title" = "Da:";

/* Class = "NSMenuItem"; title = "External display"; ObjectID = "SkP-3X-cEb"; */
"SkP-3X-cEb.title" = "Monitor esterno";

/* Class = "NSTextFieldCell"; title = "Drive Alive keeps the drives connected to your Mac awake by periodically writing a tiny amount of data to each drive. Visit Amphetamine's Preferences to set up your drives."; ObjectID = "SrM-Mc-hlu"; */
"SrM-Mc-hlu.title" = "Drive Alive mantiene le unità connesse al tuo Mac sveglie periodicamente scrivendo una piccola quantità di dati su ciascuna unità. Visita le preferenze di Amphetamine per configurare le tue unità.";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "TO1-gs-Llx"; */
"TO1-gs-Llx.title" = "Indefinitamente";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is keeping your Mac awake."; ObjectID = "TVz-n7-gRO"; */
"TVz-n7-gRO.title" = "Verrà mostrata questa icona quando Amphetamine manterrà il tuo Mac sveglio";

/* Class = "NSMenuItem"; title = "Contact Support"; ObjectID = "TWV-XR-aBi"; */
"TWV-XR-aBi.title" = "Contatta il supporto";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Finestra";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "Tr9-97-aPw"; */
"Tr9-97-aPw.title" = "1 ora";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "UEQ-pP-D0W"; */
"UEQ-pP-D0W.title" = "15 minuti";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "Capitalize";

/* Class = "NSTextFieldCell"; title = "Menu Extras:"; ObjectID = "UJO-7m-Ghc"; */
"UJO-7m-Ghc.title" = "Menu Extra:";

/* Class = "NSMenuItem"; title = "Contribute to Amphetamine's Development"; ObjectID = "Uch-Mu-Iuc"; */
"Uch-Mu-Iuc.title" = "Contribuisci allo sviluppo di Amphetamine";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "Ucq-Ov-42D"; */
"Ucq-Ov-42D.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "Udx-Rv-dXy"; */
"Udx-Rv-dXy.title" = "3 ore";

/* Class = "NSButtonCell"; title = "Contact Support"; ObjectID = "Uem-6P-1Gr"; */
"Uem-6P-1Gr.title" = "Contatta il supporto";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "V2m-dQ-Xf7"; */
"V2m-dQ-Xf7.title" = "Chiudi";

/* Class = "NSToolbarItem"; label = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.label" = "Drive Alive";

/* Class = "NSToolbarItem"; paletteLabel = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.paletteLabel" = "Drive Alive";

/* Class = "NSMenuItem"; title = "VPN service"; ObjectID = "V8F-6G-nW1"; */
"V8F-6G-nW1.title" = "Servizio VPN";

/* Class = "NSButtonCell"; title = "Start screen saver after"; ObjectID = "VLp-cI-LHQ"; */
"VLp-cI-LHQ.title" = "Avvia salvaschermo dopo";

/* Class = "NSButtonCell"; title = "Show current session details"; ObjectID = "VTs-jb-fLw"; */
"VTs-jb-fLw.title" = "Mostra i dettagli delle sessioni correnti";

/* Class = "NSTextFieldCell"; title = "Current Session Details:"; ObjectID = "VUI-5S-gZw"; */
"VUI-5S-gZw.title" = "Dettagli delle sessioni correnti:";

/* Class = "NSTextFieldCell"; title = "Average Session Duration"; ObjectID = "VZD-p1-nRq"; */
"VZD-p1-nRq.title" = "Media della durata delle sessioni";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "VbT-BV-6sL"; */
"VbT-BV-6sL.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Nascondi altri";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Vdx-V2-aDk"; */
"Vdx-V2-aDk.title" = "Aggiungi criterio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VrT-Gu-l9V"; */
"VrT-Gu-l9V.title" = "Cella di testo";

/* Class = "NSMenuItem"; title = "Schedule"; ObjectID = "Vzb-c7-fXz"; */
"Vzb-c7-fXz.title" = "Programma";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Modifica";

/* Class = "NSTextFieldCell"; title = "Battery:"; ObjectID = "WAR-4h-goc"; */
"WAR-4h-goc.title" = "Batteria:";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "WN8-WZ-AUF"; */
"WN8-WZ-AUF.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Troubleshooting & FAQs"; ObjectID = "WQv-Gp-YRy"; */
"WQv-Gp-YRy.title" = "Risoluzione dei problemi e FAQ";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "WTn-Uc-XNG"; */
"WTn-Uc-XNG.title" = "Altro:";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "WYs-2v-m0C"; */
"WYs-2v-m0C.title" = "Chiudi Amphetamine";

/* Class = "NSButtonCell"; title = "Launch Amphetamine at login"; ObjectID = "WZc-po-Pf0"; */
"WZc-po-Pf0.title" = "Avvia Amphetamine al login";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "Wev-oA-e56"; */
"Wev-oA-e56.title" = "Big owl";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "Wg7-4e-j1I"; */
"Wg7-4e-j1I.title" = "40 minuti";

/* Class = "NSMenuItem"; title = "Mounted volume/drive"; ObjectID = "WiA-dI-GtE"; */
"WiA-dI-GtE.title" = "Volume/unità montato";

/* Class = "NSMenuItem"; title = "Display count <"; ObjectID = "Wig-iR-UgG"; */
"Wig-iR-UgG.title" = "Conteggio Monitor <";

/* Class = "NSTextFieldCell"; title = "Additional Options"; ObjectID = "Wpt-F5-MXa"; */
"Wpt-F5-MXa.title" = "Opzioni aggiuntive";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "Wu7-PH-4t4"; */
"Wu7-PH-4t4.title" = "Coffee pour";

/* Class = "NSTextFieldCell"; title = "Start Session :"; ObjectID = "Wud-O4-AmK"; */
"Wud-O4-AmK.title" = "Inizia sessione :";

/* Class = "NSMenuItem"; title = "While App is Running..."; ObjectID = "WwE-X7-ZCW"; */
"WwE-X7-ZCW.title" = "Mentre l'app è in esecuzione...";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "XB7-wI-n4c"; */
"XB7-wI-n4c.title" = "1 ora";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "XG7-Pk-ae7"; */
"XG7-Pk-ae7.title" = "Cella di testo";

/* Class = "NSMenuItem"; title = "USB device"; ObjectID = "XSG-gT-NsJ"; */
"XSG-gT-NsJ.title" = "Dispositivo USB";

/* Class = "NSTextFieldCell"; title = "Start or End Session:"; ObjectID = "XWn-4p-hYc"; */
"XWn-4p-hYc.title" = "Inizia o termina sessione:";

/* Class = "NSButtonCell"; title = "Only when power adapter is connected"; ObjectID = "Xee-pI-P1Z"; */
"Xee-pI-P1Z.title" = "Solo quando l'adattatore di alimentazione è collegato";

/* Class = "NSButtonCell"; title = "Remove notifications after delivery"; ObjectID = "Xee-pc-jfv"; */
"Xee-pc-jfv.title" = "Rimuovi le notifiche dopo la visualizzazione";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "XlZ-w2-4o7"; */
"XlZ-w2-4o7.title" = "Nome";

/* Class = "NSButtonCell"; title = "Play with session reminders/other notifications"; ObjectID = "Xo8-BY-BuO"; */
"Xo8-BY-BuO.title" = "Riproduci con promemoria di sessione/altre notifiche";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Xsv-Vb-98H"; */
"Xsv-Vb-98H.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "Trova…";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "Trova e sostituisci…";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "Start Speaking";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "ZAI-VI-8TU"; */
"ZAI-VI-8TU.title" = "Etichetta";

/* Class = "NSButtonCell"; title = "Allow screen saver to run when this Trigger activates a session"; ObjectID = "ZG3-NF-M1f"; */
"ZG3-NF-M1f.title" = "Consenti avvio del salvaschermo quando questo Trigger attiva una sessione";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "ZGV-rb-bH6"; */
"ZGV-rb-bH6.title" = "Aggiungi criterio";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "ZoH-Uu-mNv"; */
"ZoH-Uu-mNv.title" = "5 minuti";

/* Class = "NSTextFieldCell"; title = "By default, clicking Amphetamine's image in the menu bar will start or stop a session and right clicking (or control clicking) will show Amphetamine's menu. You can reverse this behavior in Amphetamine's Preferences in the General section."; ObjectID = "a1z-HO-iG3"; */
"a1z-HO-iG3.title" = "Di default, facendo clic su l'icona di Amphetamine nella barra dei menu si avvia o si interrompe una sessione e al clic con il pulsante destro del mouse (o cliccando con control) mostrerà il menu di Amphetamine. Puoi invertire questo comportamento nelle Preferenze di Amphetamine nella sezione Generale.";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "a4R-bn-QVF"; */
"a4R-bn-QVF.title" = "Aggiungi criterio";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "a9F-UF-1WI"; */
"a9F-UF-1WI.title" = "Annulla";

/* Class = "NSMenu"; title = "Feedback & Support"; ObjectID = "aLE-B2-6ru"; */
"aLE-B2-6ru.title" = "Feedback & Supporto";

/* Class = "NSToolbarItem"; label = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.label" = "Aspetto";

/* Class = "NSToolbarItem"; paletteLabel = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.paletteLabel" = "Aspetto";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Finestra";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "aZ1-qH-QBO"; */
"aZ1-qH-QBO.title" = "20 minuti";

/* Class = "NSMenuItem"; title = "Pill"; ObjectID = "ai0-C4-O3Y"; */
"ai0-C4-O3Y.title" = "Pill";

/* Class = "NSTextFieldCell"; title = "Select an app:"; ObjectID = "aoG-vL-B3p"; */
"aoG-vL-B3p.title" = "Seleziona un app:";

/* Class = "NSMenu"; title = "Minutes"; ObjectID = "aw1-yM-QtZ"; */
"aw1-yM-QtZ.title" = "Minuti";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "b2w-My-MXK"; */
"b2w-My-MXK.title" = "Preferenze";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "b9T-Xb-1Ps"; */
"b9T-Xb-1Ps.title" = "9 ore";

/* Class = "NSTextFieldCell"; title = "Triggers automate keeping your Mac awake based on its Wi-Fi connection, battery level, connected USB/Bluetooth devices and much more. Visit Amphetamine's Preferences to set up your first Trigger, or click the button below to learn more."; ObjectID = "bAd-ub-knN"; */
"bAd-ub-knN.title" = "I Triggers rendono automatico mantenere sveglio il tuo Mac basandosi nelle connessioni Wi-Fi, livello di batteria, dispositivi USB/Bluetooth connessi e molto altro. Visita per preferenze di Amphetamine per impostare il tuo primo Trigger, o fai clic sul pulsante in basso per saperne di più.";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "bEC-SR-9g2"; */
"bEC-SR-9g2.title" = "Coffee tin";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "bGP-ul-p1J"; */
"bGP-ul-p1J.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "bW8-12-H1c"; */
"bW8-12-H1c.title" = "Etichetta";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "bgm-Su-NG3"; */
"bgm-Su-NG3.title" = "Applicazione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bjA-7H-046"; */
"bjA-7H-046.title" = "Cella di testo";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "buJ-ug-pKt"; */
"buJ-ug-pKt.title" = "Usa la selezione per trovare";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Trasformazioni";

/* Class = "NSMenuItem"; title = "Power (AC adapter/battery)"; ObjectID = "c8w-8T-cYr"; */
"c8w-8T-cYr.title" = "Alimentazione (adattatore CA/batteria)";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "cEn-2u-2Ue"; */
"cEn-2u-2Ue.title" = "9 ore";

/* Class = "NSMenu"; title = "Hours"; ObjectID = "cZ8-WR-wlj"; */
"cZ8-WR-wlj.title" = "Ore";

/* Class = "NSMenuItem"; title = "Zzz!!!"; ObjectID = "ccf-5j-UfO"; */
"ccf-5j-UfO.title" = "Zzz!!!";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "cw4-vq-zef"; */
"cw4-vq-zef.title" = "0 days 0 hours 0 minutes 0 seconds.";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "cwL-P1-jid"; */
"cwL-P1-jid.title" = "Smart Links";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "cxf-GB-aWm"; */
"cxf-GB-aWm.title" = "Ringraziamenti";

/* Class = "NSButtonCell"; title = "Start a new session if reconnected"; ObjectID = "d6i-8t-xb8"; */
"d6i-8t-xb8.title" = "Avvia una nuova sessione se riconnesso";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "d7n-lX-uZD"; */
"d7n-lX-uZD.title" = "Salva";

/* Class = "NSWindow"; title = "Window"; ObjectID = "d8g-w4-wTs"; */
"d8g-w4-wTs.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "Rendi Lower Case";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "df5-er-UAd"; */
"df5-er-UAd.title" = "12 ore";

/* Class = "NSMenuItem"; title = "Enable Drive Alive"; ObjectID = "dis-VA-bjx"; */
"dis-VA-bjx.title" = "Abilita Drive Alive";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "dsT-Aq-HRa"; */
"dsT-Aq-HRa.title" = "Aggiungi criterio";

/* Class = "NSTextFieldCell"; title = "Amphetamine has kept your Mac awake for"; ObjectID = "e1U-sU-67A"; */
"e1U-sU-67A.title" = "Amphetamine ha tenuto sveglio il tuo Mac per";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[0] = "SUN"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[0]" = "DOM";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[1] = "MON"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[1]" = "LUN";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[2] = "TUE"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[2]" = "MAR";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[3] = "WED"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[3]" = "MER";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[4] = "THU"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[4]" = "GIO";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[5] = "FRI"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[5]" = "VEN";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[6] = "SAT"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[6]" = "SAB";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eLZ-sp-aee"; */
"eLZ-sp-aee.title" = "Cella di testo";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "eY1-bD-QEa"; */
"eY1-bD-QEa.title" = "5 minuti";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-start"; ObjectID = "eh8-IU-aWG"; */
"eh8-IU-aWG.title" = "Notifica quando una sessione Trigger/programmata inizia automaticamente";

/* Class = "NSMenuItem"; title = "Pill (outline)"; ObjectID = "ehJ-dq-SF2"; */
"ehJ-dq-SF2.title" = "Pill (outline)";

/* Class = "NSButtonCell"; title = "Allow display to sleep when this Trigger activates a session"; ObjectID = "ew2-MU-LXP"; */
"ew2-MU-LXP.title" = "Consenti al monitor di andare in Stop quanto questo Trigger attiva una sessione";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "ew5-XE-xAx"; */
"ew5-XE-xAx.title" = "8 ore";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "f8t-1d-ZUO"; */
"f8t-1d-ZUO.title" = "10 minuti";

/* Class = "NSTextFieldCell"; title = "This image appears wherever the default duration is used."; ObjectID = "fCO-aK-Kpq"; */
"fCO-aK-Kpq.title" = "Questa icona appare ovunque venga utilizzata la durata predefinita.";

/* Class = "NSButtonCell"; title = "Use color to represent status in Quick Preferences"; ObjectID = "fKo-jp-HFZ"; */
"fKo-jp-HFZ.title" = "Usa il colore per rappresentare lo stato in Preferenze rapide";

/* Class = "NSTextFieldCell"; placeholderString = "255.255.255.255"; ObjectID = "fSo-t9-6BD"; */
"fSo-t9-6BD.placeholderString" = "255.255.255.255";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "fWJ-KS-74h"; */
"fWJ-KS-74h.title" = "Pop top";

/* Class = "NSButtonCell"; title = "Get current IP address"; ObjectID = "fjL-QH-cJg"; */
"fjL-QH-cJg.title" = "Ottieni l'indirizzo IP corrente";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "fqc-be-vNA"; */
"fqc-be-vNA.title" = "Amphetamine⁴";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "fzK-kd-k7I"; */
"fzK-kd-k7I.title" = "2 ore";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "g3y-5q-KPJ"; */
"g3y-5q-KPJ.title" = "Coffee pour";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "g9R-mn-vmc"; */
"g9R-mn-vmc.title" = "35 minuti";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "gE0-eP-ItL"; */
"gE0-eP-ItL.title" = "Cella di testo";

/* Class = "NSButtonCell"; title = "Enable Triggers"; ObjectID = "gF0-7g-O6N"; */
"gF0-7g-O6N.title" = "Abilita Triggers";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "gHk-Mn-fQD"; */
"gHk-Mn-fQD.title" = "50 minuti";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "gJk-I6-Ktp"; */
"gJk-I6-Ktp.title" = "Non mostrare app o processi di supporto";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a super-awesome, powerful, and flexible keep-awake utility for macOS. Even with all of its features and options, Amphetamine remains incredibly easy to use."; ObjectID = "gOP-Ri-Php"; */
"gOP-Ri-Php.title" = "Amphetamine è un utility per macOS fantastica, potente e flessibile per mantenere sveglio il tuo Mac. Anche con tutte le sue caratteristiche e opzioni, Amphetamine rimane incredibilmente facile da usare.";

/* Class = "NSTextFieldCell"; title = "Active"; ObjectID = "gRh-3v-b5Y"; */
"gRh-3v-b5Y.title" = "Attivo";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Incolla";

/* Class = "NSTextFieldCell"; title = "If you have a Mac laptop, Amphetamine can keep it awake when its lid is closed if the following criteria are met: a keyboard, mouse/trackpad, display, and your Mac's power adapter must all connected to your Mac. This is a requirememt imposed by Apple, and cannot be overridden by any app from the Mac App Store."; ObjectID = "gWN-zL-pdg"; */
"gWN-zL-pdg.title" = "Se hai un portatile Mac, Amphetamine può tenerlo sveglio quando il coperchio è chiuso se sono soddisfatti i seguenti criteri: tastiera, mouse/trackpad, monitor e l'adattatore di alimentazione di Mac devono essere collegati al tuo Mac. Questo è un requisito imposto da Apple e non può essere scavalcato da alcuna app del Mac App Store.";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "gal-U4-Wy8"; */
"gal-U4-Wy8.title" = "2 ore";

/* Class = "NSMenuItem"; title = "Other Time/Until..."; ObjectID = "gdZ-Xh-63n"; */
"gdZ-Xh-63n.title" = "Altro Tempo/Fino a...";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "gwy-ZI-6RJ"; */
"gwy-ZI-6RJ.title" = "minuti";

/* Class = "NSTextFieldCell"; title = "Session start/reminder:"; ObjectID = "h2o-Fj-qt4"; */
"h2o-Fj-qt4.title" = "Inizio sessione/promemoria:";

/* Class = "NSMenuItem"; title = "End the session and start a new session"; ObjectID = "hDT-Wl-V00"; */
"hDT-Wl-V00.title" = "Termina la sessione e inizia una nuova sessione";

/* Class = "NSMenuItem"; title = "Wi-Fi network"; ObjectID = "hQ1-wT-Z3z"; */
"hQ1-wT-Z3z.title" = "Network Wi-Fi";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "hQb-2v-fYv"; */
"hQb-2v-fYv.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "hVH-us-XOc"; */
"hVH-us-XOc.title" = "5 ore";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "hWC-Va-0Rb"; */
"hWC-Va-0Rb.title" = "50 minuti";

/* Class = "NSButtonCell"; title = "Allow display to sleep"; ObjectID = "hX2-6q-fQI"; */
"hX2-6q-fQI.title" = "Consenti monitor in stop";

/* Class = "NSMenuItem"; title = "Small font size"; ObjectID = "hez-km-Sot"; */
"hez-km-Sot.title" = "Dimensione del carattere piccola";

/* Class = "NSMenuItem"; title = "Molecule"; ObjectID = "hpB-LY-eio"; */
"hpB-LY-eio.title" = "Molecule";

/* Class = "NSButtonCell"; title = "Use 24-hour clock"; ObjectID = "hpR-1U-Rv3"; */
"hpR-1U-Rv3.title" = "Usa orologio di 24 ore";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "Controlla documento ora";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.label" = "Generale";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.paletteLabel" = "Generale";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "i32-0F-N5b"; */
"i32-0F-N5b.title" = "10 ore";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "iD7-ds-99S"; */
"iD7-ds-99S.title" = "minuti";

/* Class = "NSButtonCell"; title = "Don't show this window again"; ObjectID = "igQ-70-DmI"; */
"igQ-70-DmI.title" = "Non mostrare più questa finestra";

/* Class = "NSButtonCell"; title = "Reset Statistics"; ObjectID = "ih3-fu-Zai"; */
"ih3-fu-Zai.title" = "Reset statistiche";

/* Class = "NSTableColumn"; headerCell.title = "Always Keep Drive Alive"; ObjectID = "il6-jl-B9X"; */
"il6-jl-B9X.headerCell.title" = "Mantieni sempre Drive Alive";

/* Class = "NSMenuItem"; title = "Right click (left click shows menu)"; ObjectID = "j1E-AE-qCh"; */
"j1E-AE-qCh.title" = "Clic destro (clic sinistro mostra il menu)";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "jOf-jo-8CA"; */
"jOf-jo-8CA.title" = "7 ore";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "je9-cN-uG8"; */
"je9-cN-uG8.title" = "Coffee tin";

/* Class = "NSMenuItem"; title = "Headphones"; ObjectID = "jlt-IU-7yJ"; */
"jlt-IU-7yJ.title" = "Cuffie";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "jsf-S7-S7r"; */
"jsf-S7-S7r.title" = "8 ore";

/* Class = "NSMenuItem"; title = "Letter notation format (8𝗵 15𝗺)"; ObjectID = "jwM-LM-Ugw"; */
"jwM-LM-Ugw.title" = "Formato di notazione letterale (8𝗵 15𝗺)";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "jxL-vp-15G"; */
"jxL-vp-15G.title" = "Defibrillator";

/* Class = "NSTextFieldCell"; title = "Battery is at least:"; ObjectID = "k3p-oH-FYb"; */
"k3p-oH-FYb.title" = "Battery è almeno:";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "kFl-4c-HQl"; */
"kFl-4c-HQl.title" = "9 ore";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "kUR-pj-BeP"; */
"kUR-pj-BeP.title" = "minuti";

/* Class = "NSTextFieldCell"; title = "If you'd prefer to use a right click to quick start a session (and use a left click to show Amphetamine's menu), visit the General tab in Amphetamine's Preferences."; ObjectID = "kjt-AY-mUr"; */
"kjt-AY-mUr.title" = "Se preferisci usare clic destro per avviare rapidamente una sessione (e usare clic sinistro per mostrare il menu di Amphetamine), visita la scheda Generale in Preferenze di Amphetamine.";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "knf-7U-DRi"; */
"knf-7U-DRi.title" = "3 ore";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "kv4-FC-NgZ"; */
"kv4-FC-NgZ.title" = "15 minuti";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "l87-5e-bsm"; */
"l87-5e-bsm.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "Amphetamine was my first Objective-C project. Since Amphetamine's initial release back in 2014, it has grown to become one of the most powerful and popular apps for keeping your Mac awake. Your suggestions, feedback, and support are what has driven that growth. Thank you.\n\nAmphetamine will always be a 100% free app without advertisements, in-app purchases, or paid upgrades.\n\nWilliam Gustafson\nAmphetamine Creator"; ObjectID = "lW4-n2-x62"; */
"lW4-n2-x62.title" = "Amphetamine è il mio primo progetto in Objective-C. Fin dalla release iniziale di Amphetamine nel 2014, è cresciuta fino a diventare una delle più potenti e popolari app per tenere sveglio il tuo Mac. I tuoi suggerimenti, feedback e supporto sono ciò che ha consentito la sua crescita. Grazie.\n\nAmphetamine sarà sempre un app 100% gratuita senza pubblicità, acquisti in-app o aggiornamenti a pagamento.\n\nWilliam Gustafson\nCreatore di Amphetamine";

/* Class = "NSTextFieldCell"; title = "Menu Bar Text:"; ObjectID = "lcb-9Z-VjN"; */
"lcb-9Z-VjN.title" = "Testo della barra dei menu:";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "lgF-pl-f2p"; */
"lgF-pl-f2p.title" = "30 minuti";

/* Class = "NSMenuItem"; title = "Sun & Moon"; ObjectID = "lgm-Gh-b2o"; */
"lgm-Gh-b2o.title" = "Sun & Moon";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "lhz-Rx-Qj3"; */
"lhz-Rx-Qj3.title" = "Continua";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "lsf-2q-oFL"; */
"lsf-2q-oFL.title" = "25 minuti";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "m7f-Wt-ZL5"; */
"m7f-Wt-ZL5.headerCell.title" = "Abilitato";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "mIZ-Q8-RBk"; */
"mIZ-Q8-RBk.title" = "10 minuti";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "mJG-VJ-mXt"; */
"mJG-VJ-mXt.title" = "7 ore";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "mK6-2p-4JG"; */
"mK6-2p-4JG.title" = "Controlla la grammatica con l'ortografia";

/* Class = "NSTextFieldCell"; placeholderString = "Wi-Fi network name"; ObjectID = "maf-Y5-Xms"; */
"maf-Y5-Xms.placeholderString" = "Nome network Wi-Fi";

/* Class = "NSTextFieldCell"; title = "Amphetamine has been keeping your Mac awake for\n0 days 0 hours 0 minutes 0 seconds."; ObjectID = "mst-QH-17q"; */
"mst-QH-17q.title" = "Amphetamine ha tenuto sveglio il tuo Mac per\n0 giorni 0 ore 0 minuti 0 secondi.";

/* Class = "NSButtonCell"; title = "End Current Session"; ObjectID = "mub-ra-K61"; */
"mub-ra-K61.title" = "Termina sessione corrente";

/* Class = "NSButtonCell"; title = "Reset all preferences"; ObjectID = "mxS-GA-X2h"; */
"mxS-GA-X2h.title" = "Reset tutte le preferenze";

/* Class = "NSButtonCell"; title = "Use low opacity when inactive"; ObjectID = "nCj-mY-U9I"; */
"nCj-mY-U9I.title" = "Usa bassa opacità quando inattivo";

/* Class = "NSTextFieldCell"; placeholderString = "100%"; ObjectID = "nFU-gc-XPu"; */
"nFU-gc-XPu.placeholderString" = "100%";

/* Class = "NSTextFieldCell"; title = "Quick-Start a Session:"; ObjectID = "nLp-eW-eo4"; */
"nLp-eW-eo4.title" = "Avvio rapido di una sessione:";

/* Class = "NSMenuItem"; title = "Use system clock"; ObjectID = "nMf-SA-PNd"; */
"nMf-SA-PNd.title" = "Usa orologio di sistema";

/* Class = "NSTextFieldCell"; title = "Start Range:"; ObjectID = "nc8-Cc-CRl"; */
"nc8-Cc-CRl.title" = "Intervallo di inizio:";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "nci-Z0-oko"; */
"nci-Z0-oko.title" = "24 ore";

/* Class = "NSTextFieldCell"; title = "Launch and Wake Behavior:"; ObjectID = "nzC-P5-sfQ"; */
"nzC-P5-sfQ.title" = "Comportamento di avvio e di sveglia:";

/* Class = "NSButtonCell"; title = "Rate In App Store"; ObjectID = "oRP-n7-Ruo"; */
"oRP-n7-Ruo.title" = "Valuta in App Store";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "ohp-c1-Aef"; */
"ohp-c1-Aef.title" = "1 ora";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "pSH-cP-cU2"; */
"pSH-cP-cU2.title" = "Big owl";

/* Class = "NSMenuItem"; title = "Show Session Time in Menu Bar"; ObjectID = "pZh-2d-mxO"; */
"pZh-2d-mxO.title" = "Mostra il tempo di sessione nella barra dei menu";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Elimina";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "pfN-6p-8rM"; */
"pfN-6p-8rM.title" = "55 minuti";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[0] = "↑"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[0]" = "↑";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[1] = "↓"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[1]" = "↓";

/* Class = "NSButtonCell"; title = "Remind every"; ObjectID = "pkx-UG-m7a"; */
"pkx-UG-m7a.title" = "Ricorda ogni";

/* Class = "NSTextFieldCell"; title = "Amphetamine ships with a bunch of neat status images and sounds, but if you don't like any of them, just use your own! Visit Amphetamines's preferences to add new status images in the Appearerence section and sounds in Notifications section."; ObjectID = "ptv-X9-OuZ"; */
"ptv-X9-OuZ.title" = "Amphetamine viene fornita con un sacco di immagini e suoni nitidi, ma se non ti piacciono, puoi usare una tua! Visita le preferenze di Amphetamine per aggiungere nuove immagini di stato nella sezione Aspetto e suoni nella sezione Notifiche.";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "Trova il prossimo";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "q3w-UM-jfv"; */
"q3w-UM-jfv.title" = "0 giorni 0 ore 0 minuti 0 secondi.";

/* Class = "NSTextFieldCell"; title = "Amphetamine, by default, also appears in the Dock. You can optionally hide the Dock icon, however."; ObjectID = "q85-KG-gDF"; */
"q85-KG-gDF.title" = "Amphetamine, di default, appare anche nel Dock. Puoi comunque nascondere l'icona del Dock.";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[0] = "For"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[0]" = "Per";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[1] = "Until"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[1]" = "Fino a";

/* Class = "NSMenuItem"; title = "Bluetooth device"; ObjectID = "r9m-zW-ff6"; */
"r9m-zW-ff6.title" = "Dispositivo Bluetooth";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "rYL-Dv-awd"; */
"rYL-Dv-awd.title" = "5 ore";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "rbD-Rh-wIN"; */
"rbD-Rh-wIN.title" = "Controlla l'ortografia durante la digitazione";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "rdh-bq-z7z"; */
"rdh-bq-z7z.title" = "Salva";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "rgM-f4-ycn"; */
"rgM-f4-ycn.title" = "Smart Dashes";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "sMJ-Kv-GDz"; */
"sMJ-Kv-GDz.title" = "Modifica";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "sN4-GT-eD0"; */
"sN4-GT-eD0.title" = "20 minuti";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "sU6-sS-sL9"; */
"sU6-sS-sL9.title" = "7 ore";

/* Class = "NSTextFieldCell"; title = "Notification Center:"; ObjectID = "sW7-Zw-fJn"; */
"sW7-Zw-fJn.title" = "Centro Notifiche:";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "srk-nJ-AFN"; */
"srk-nJ-AFN.title" = "Little owl";

/* Class = "NSButtonCell"; title = "Include seconds"; ObjectID = "ssz-7F-Kch"; */
"ssz-7F-Kch.title" = "Includi secondi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "szD-yr-5Bj"; */
"szD-yr-5Bj.title" = "Cella di testo";

/* Class = "NSButtonCell"; title = "Require app be frontmost"; ObjectID = "tD0-8S-Qpf"; */
"tD0-8S-Qpf.title" = "Richiede app di essere in primo piano";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "tEx-bm-UKw"; */
"tEx-bm-UKw.title" = "35 minuti";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "tJ1-pu-RiM"; */
"tJ1-pu-RiM.title" = "Heartbeat";

/* Class = "NSButtonCell"; title = "Click here to contribute"; ObjectID = "tNP-ij-fhn"; */
"tNP-ij-fhn.title" = "Clicca qui per contribuire";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "tRr-pd-1PS"; */
"tRr-pd-1PS.title" = "Rilevatori di dati";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "tXV-Ds-EWw"; */
"tXV-Ds-EWw.title" = "4 ore";

/* Class = "NSTextFieldCell"; title = "Each Trigger you create can use up to one instance of each criterion. All criteria must evaluate true for your Trigger to activate."; ObjectID = "tiH-Dn-3Kr"; */
"tiH-Dn-3Kr.title" = "Ogni Trigger che crei può utilizzare fino a un'istanza di ciascun criterio. Tutti i criteri devono essere verificati per l'attivazione del trigger.";

/* Class = "NSMenuItem"; title = "Coffee Carafe"; ObjectID = "tk6-av-fOq"; */
"tk6-av-fOq.title" = "Coffee Carafe";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "toO-gn-7AZ"; */
"toO-gn-7AZ.title" = "4 ore";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "ttX-Jf-UV2"; */
"ttX-Jf-UV2.title" = "Precedente";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "uDC-RY-95M"; */
"uDC-RY-95M.title" = "10 minuti";

/* Class = "NSMenu"; title = "Amphetamine"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Amphetamine";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Taglia";

/* Class = "NSTextFieldCell"; title = "William C. Gustafson\nAmphetamine Creator"; ObjectID = "ugC-xn-D4h"; */
"ugC-xn-D4h.title" = "William C. Gustafson\nCreatore di Amphetamine";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "ugD-m9-xhl"; */
"ugD-m9-xhl.title" = "Modifica";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "uy8-iv-be2"; */
"uy8-iv-be2.title" = "5 ore";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "v2C-06-mQ3"; */
"v2C-06-mQ3.title" = "20 minuti";

/* Class = "NSTextFieldCell"; title = "100% charged, or"; ObjectID = "vF1-Jy-n1q"; */
"vF1-Jy-n1q.title" = "100% carico, oppure";

/* Class = "NSTextFieldCell"; title = "Amphetamine keeps your Mac awake."; ObjectID = "vIf-3t-3Fm"; */
"vIf-3t-3Fm.title" = "Amphetamine mantiene il tuo Mac sveglio.";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "vIm-88-lQW"; */
"vIm-88-lQW.title" = "Heartbeat";

/* Class = "NSMenuItem"; title = "Hours"; ObjectID = "vcH-is-lH8"; */
"vcH-is-lH8.title" = "Ore";

/* Class = "NSTextFieldCell"; title = "Inactive"; ObjectID = "veN-iA-VyK"; */
"veN-iA-VyK.title" = "Inattivo";

/* Class = "NSMenuItem"; title = "Quick Preferences"; ObjectID = "vh0-ow-re6"; */
"vh0-ow-re6.title" = "Preferenze rapide";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "Rendi Upper Case";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "wFY-hH-YHb"; */
"wFY-hH-YHb.title" = "Oggetto 2";

/* Class = "NSToolbarItem"; label = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.label" = "Alimentazione";

/* Class = "NSToolbarItem"; paletteLabel = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.paletteLabel" = "Alimentazione";

/* Class = "NSTextFieldCell"; title = "Creating Amphetamine is hard work."; ObjectID = "wIa-FO-RgF"; */
"wIa-FO-RgF.title" = "Creare Amphetamine è frutto di duro lavoro.";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "wWZ-Ph-Jdp"; */
"wWZ-Ph-Jdp.title" = "Pop top and rattle";

/* Class = "NSTableColumn"; headerCell.title = "Exceptions table"; ObjectID = "waF-zc-ofx"; */
"waF-zc-ofx.headerCell.title" = "Tabella delle eccezioni";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Aiuto";

/* Class = "NSTextFieldCell"; placeholderString = "0.0.0.0.1"; ObjectID = "wyW-ma-LNb"; */
"wyW-ma-LNb.placeholderString" = "0.0.0.0.1";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Copia";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "xDa-PF-xGM"; */
"xDa-PF-xGM.title" = "Altro tempo...";

/* Class = "NSTextFieldCell"; title = "End Session:"; ObjectID = "xNY-Ry-vnh"; */
"xNY-Ry-vnh.title" = "Termina sessione:";

/* Class = "NSTextFieldCell"; title = "Wake drives every "; ObjectID = "xaG-ZA-2KK"; */
"xaG-ZA-2KK.title" = "Sveglia dispositivi ogni ";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "xrE-MZ-jX0"; */
"xrE-MZ-jX0.title" = "Speech";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "y7T-3v-lB6"; */
"y7T-3v-lB6.title" = "12 ore";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-end"; ObjectID = "yHq-aS-XyJ"; */
"yHq-aS-XyJ.title" = "Notifica quando un Trigger/sessione programmata termina automaticamente";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "yVa-Mk-uuV"; */
"yVa-Mk-uuV.title" = "Informazioni su Amphetamine";

/* Class = "NSTextFieldCell"; title = "Session end:"; ObjectID = "yn9-96-l6D"; */
"yn9-96-l6D.title" = "Termine sessione:";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "yxI-4m-Y2y"; */
"yxI-4m-Y2y.title" = "2 ore";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "z3D-KM-w1y"; */
"z3D-KM-w1y.title" = "Aggiungi criterio";

/* Class = "NSTextFieldCell"; placeholderString = "60"; ObjectID = "z47-Qf-jDY"; */
"z47-Qf-jDY.placeholderString" = "60";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "z6F-FW-3nz"; */
"z6F-FW-3nz.title" = "Mostra sostituzioni";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "zTS-Bv-Anc"; */
"zTS-Bv-Anc.title" = "Indefinitamente";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "zZJ-Zb-4AK"; */
"zZJ-Zb-4AK.title" = "Oggetto 1";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "zkz-7H-WwL"; */
"zkz-7H-WwL.title" = "50 minuti";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is not keeping your Mac awake."; ObjectID = "zqq-a3-mZ8"; */
"zqq-a3-mZ8.title" = "Verrà mostrata questa icona quando Amphetamine non sta mantenendo il tuo Mac sveglio.";

/* Class = "NSButtonCell"; title = "Click here to learn more about Triggers"; ObjectID = "zwa-c8-HwX"; */
"zwa-c8-HwX.title" = "Clicca qui per saperne di più su Trigger";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "zzW-KJ-lzP"; */
"zzW-KJ-lzP.title" = "ore";
